[Shields.Shield_EnemyWizard_Standard ShieldDefinition]
UseFailureCharacterMessage="You should be too %s use."
ItemName="orbital shield"
PickupMessage="they have simple orbital protection."
UseFailureLevelMessage="You must have at least %d to use this item."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="Generally speaking"

[Skills.Skill_IceBody SkillDefinition]
SkillName="body ice"
SkillDescription="Your body is now made of ice.."
LockedSkillDetailStr="<Locked>"

[Skills.Skill_Slow SkillDefinition]
SkillName="a bit"
SkillDescription="less players"
LockedSkillDetailStr="<Locked>"

